<?php
$config['klip'] = 'Если позвоните сегодня скидка 30% на любые места!!!';
$config['klip1'] = 'О Нас:';
$config['klip20'] = 'Заказывыть билеты по телефонам:';
$config['klip3'] = 'Если позвоните сегодня скидка 30% на любые места!!!';
$config['klip4'] = 'Если позвоните сегодня скидка 30% на любые места!!!';
$config['klip5'] = 'Если позвоните сегодня скидка 30% на любые места!!!';
$config['klip6'] = 'Если позвоните сегодня скидка 30% на любые места!!!';
$config['klip7'] = 'Если позвоните сегодня скидка 30% на любые места!!!';
$config['klip8'] = 'Если позвоните сегодня скидка 30% на любые места!!!';
$config['klip9'] = 'Если позвоните сегодня скидка 30% на любые места!!!';
$config['klip10'] = 'Если позвоните сегодня скидка 30% на любые места!!!';